{"translation":{"de":"(Ich weiß nicht, ob sie aber glaube nicht verkaufen).","en":"(I do not know if they sell but do not think so)."}}
{"translation":{"de":"Darüber hinaus fahren Sie ab einem U-Bahnhof direkt am Hotel an weitere Orte in Madrid.","en":"Conveniently, there is a metro stop located just outside the entrance of the hotel."}}
{"translation":{"de":"Nur dann, wenn wir unsere Normen selber durchsetzen können, werden wir Märkte von morgen erobern können.","en":"Only if we can develop our own standards will we be able to conquer the markets of the future."}}
{"translation":{"de":"Unsere stärksten Bemühungen müssen auf die Europäerinnen und Europäer abzielen, die von der Krise am stärksten betroffen sind, insbesondere da 2010 das Europäische Jahr der Bekämpfung von Armut und sozialer Ausgrenzung ist.","en":"Our strongest efforts must be targeted at the Europeans who have been hardest hit by the crisis, especially as 2010 is the European Year for Combating Poverty and Social Exclusion."}}
{"translation":{"de":"Fälschlicherweise wird in jenem Bereich auch oft vom YUV-Farbmodell gesprochen, obwohl eigentlich das YCbCr-Modell benutzt wird.","en":"Erroneously, the YUV color model is also often spoken about in those fields, although the YCbCr model is actually used."}}
{"translation":{"de":"Wer unter uns würde wohl eine Eintrittskarte für das Kino bezahlen, damit sich dann ein anderer den Film ansehen kann?","en":"How many of us would pay for a cinema ticket to have someone else see the film?"}}
{"translation":{"de":"Hinweis: Wenn Sie Probleme damit haben, dass PHP Zeilenendezeichen nicht erkennt, entweder beim Lesen von Dateien auf einem Macintosh oder bei Dateien, die auf einem Macintosh erstellt wurden, können Sie die Option auto_detect_line_endings aktivieren.","en":"Note: If PHP is not properly recognizing the line endings when reading files either on or created by a Macintosh computer, enabling the auto_detect_line_endings run-time configuration option may help resolve the problem."}}
{"translation":{"de":"Ausserdem ist er für das ganze Netzwerk verantwortlich.","en":"In addition he is responsible for the network."}}
{"translation":{"de":"Empfehlen die folgenden Einstellungen Chu ...","en":"Recommend using the following settings Chu ..."}}
{"translation":{"de":"Restaurant, Bar, 24-Stunden-Rezeption, Nichtraucherzimmer, behindertengerechte Zimmer, Aufzug, schnelles Ein-\/Auschecken, Hotelsafe, Heizung, Gepäckraum, Gay Friendly, Allergikerzimmer, Alle öffentlichen und privaten Bereiche sind Nichtraucherzonen.","en":"Restaurant, Bar, 24-Hour Front Desk, Non-Smoking Rooms, Rooms\/Facilities for Disabled Guests, Elevator, Express Check-In\/Check-Out, Safety Deposit Box, Heating, Luggage Storage, Gay Friendly, Allergy-Free Room Available, All Public and Private spaces non-smoking."}}
{"translation":{"de":"Wir sind gegen eine Anhebung des gesetzlichen Renteneintrittsalters, und wir verteidigen das in das allgemeine und genossenschaftliche öffentliche Sozialversicherungssystem integrierte Rentensystem, das den Wert kleiner Bezüge und Renten steigert, ältere Menschen respektiert und es ihnen ermöglicht, in Würde zu leben und somit zur Beendigung der Armut beizutragen.","en":"We are against the increase in retirement age and we defend the pensions system integrated in the universal and mutual public social security system, which increases the value of smaller benefits and pensions, respects elderly people and allows them to live with dignity, thereby contributing to the eradication of poverty."}}
{"translation":{"de":"Unser Ziel ist es, unseren Kunden, die meistens Expats sind oder die aus beruflichen Gründen eine Zeit lang in Brüssel leben, eine einfache und komfortable Lösung für ihre Unterbringung zu bieten.","en":"Our customers are mainly expatriates and people visiting Brussels temporarely for professional reasons. It is our aim to provide these people with an easy and comfortable solution for accommodation."}}
{"translation":{"de":"Beschreibung des Hotels:This family-friendly hotel comprises a total of 73 rooms including 10 single rooms.","en":"Hotel Description:This family-friendly hotel comprises a total of 73 rooms including 10 single rooms."}}
{"translation":{"de":"Wir haben im Laufe der Zeit viele Menschen kennen gelernt und viele Veränderungen erlebt. Wir bemühen uns, mit der Zeit zu gehen und unseren Service für unsere Gäste in unserem 4-Sterne-Hotel in Venedig Mestre jeden Tag zu verbessern.","en":"We meet a lot of people, we see all kinds of change and we aim to move with the times and improve our service every day."}}
{"translation":{"de":"Dies bedeutet, dass ihr spezifisches Gewicht angesichts der durch sie zu verteilenden bedeutenden Summen höher ist als das der Botschafter und der Mitgliedstaaten.","en":"This means that their specific importance in many cases, given the significant quantities they have to distribute, is greater than that of the ambassadors and of the Member States."}}
{"translation":{"de":"Weitere Untersuchungen würde die Kommission daher begrüßen.","en":"Further investigations would therefore be welcomed by the Commission."}}
{"translation":{"de":"Grenzüberschreitende Kooperationen dienen dazu, die Konditionierung radioaktiver Abfälle und die Dekommissionierung kerntechnischer Anlagen nach internationalen Standards durchzuführen.","en":"International collaborations ensure that radioactive waste is conditioned and nuclear facilities are decommissioned in accordance with international standards."}}
{"translation":{"de":"Wir können die Tatsache, dass das Gebiet Bulgarien-Türkei-Griechenland in der Tat eine der sensibelsten Regionen für die Grenzpolitik der EU im Hinblick auf illegale Einwanderung ist, nicht ignorieren oder nicht berücksichtigen.--","en":"Indeed, the fact that the Bulgaria-Turkey-Greece area is one of the most sensitive regions for the Union's border policy in terms of illegal migration is something we cannot ignore or fail to consider."}}
{"translation":{"de":"Die Altstädte der Puglia haben das Entstehen neuer Tendenzlokale gesehen, die sich perfekt in den schon existierenden Strukturen der Städte und der historischen Gebäude eingepasst haben und somit städtische Teilansichten mit prachtvollem ästhetischem Geschmack entstehen lassen.","en":"The historical centres of Puglia have witnessed the opening of new trendy venues, which are perfectly integrated with the existing places in town and with the historic buildings, creating thus some superb town circuits."}}
{"translation":{"de":"Allerdings - und hier wende ich mich an den Herrn Kommissar - gibt es praktischere Dinge, die wir tun können.","en":"However - and I address my remarks to the Commissioner - there are more practical things we can do."}}
{"translation":{"de":"Auch im Rahmen der Kinderskischule gehen Privatskilehrer\/-innen besonders, intensiv auf die Bedürfnisse unserer Kleinsten ein.","en":"So, too, at the children’s ski school, where private instructors are able to focus sharply on the special needs of our littlest skiers."}}
{"translation":{"de":"Mit diesem praktischen kleinen Tool können Sie schnell und einfach bei mehr als 80 sozialen Netzwerken herausfinden, ob ein bestimmter Benutzername noch frei ist. Ich empfehle Ihnen allerdings nicht, sich auf allen der mehr als 80 Websites anzumelden.","en":"Few merchants and\/or networks share publicly what they do have, making it difficult for the industry to measure results and the impact performance (and affiliate) marketing has on merchants and affiliates."}}
{"translation":{"de":"Wir haben eine gewisse zweitrangige Position in der Ecke.","en":"We have a kind of secondary position in one corner."}}
{"translation":{"de":"Dies wird sich auch mit den kommenden Ubuntu-Versionen nicht ändern. Mark Shuttleworth hat nun angekündigt , dass auf die tollkühne Erdmännchen (Maverick Meerkat) im April 2011 der schicke Narwal (Natty Narwhal) folgen wird.","en":"Especially when it comes to comparisons of operation systems, 5 seconds less waiting seems to proof that one system is better that another… Well Mark Shuttleworth announced for Karmic further improvement on the boot time, and it looks like the Ubuntu developers did a good job."}}
{"translation":{"de":"Das Hotel ist 10 Fussminuten vom Zentrum von Interlaken in 'Matten'. Dieses freundliche Schweizer Hotel im Chalet-Stil hat eine lange Tradition.","en":"Welcome to our pleasant family hotel!"}}
{"translation":{"de":"Als abschließende Feststellung, Frau Präsidentin, verhält es sich so, als würde ich Ihnen heute erzählen, Italien litte unter einer Hungersnot, während ich letztes Wochenende zu Hause beim Wurstfest gewesen bin und dort gebratenes Fleisch gegessen und Wein getrunken habe.","en":"To conclude, Madam President, it is as though I were here telling you that in Italy there is famine and hunger, when last weekend, I was in my country at the sausage festival eating roast meat and drinking wine."}}
{"translation":{"de":"Der Verfasser wurde - von den USA - darauf aufmerksam gemacht, dass zehn EU-Mitgliedstaaten nicht an dem Notfallkontaktnetz 24\/7 für Computerkriminalität (24\/7 Emergency Contact Network for Cybercrime) teilnehmen.","en":"It is reported to me - from the USA - that 10 EU Member States are not taking part in the 24\/7 emergency contact network for cybercrime."}}
{"translation":{"de":"Kommission. (FR) Herr Präsident, ich möchte zuerst Ihren Berichterstatter herzlich zu seiner ausgezeichneten Arbeit beglückwünschen und dem Ausschuß für Kultur, Jugend, Bildung, Medien und Sport für die dem Berichterstatter gewährte Unterstützung danken.","en":"Mr President, firstly, I would like to warmly congratulate your rapporteur on his excellent work, and the Committee on Culture, Youth, Education, Media and Sport for the support it has given to the rapporteur."}}
{"translation":{"de":"Ich möchte lediglich feststellen, daß ich die Position des Kollegen Simpson zu den sogenannten Oldtimern unterstütze.","en":"Could I just say I would like to support what Mr Simpson has said on the position, as he called it, of 'veteran' cars."}}
{"translation":{"de":"KG mit Sitz in Herford belegt den 3. Platz in der Multichannel-Vertriebs-Studie der dbu Unternehmensberatung.","en":"The by MEHRKANAL conceived BRAX online shop of the Leineweber & Co. KG based in Herford wins the 3rd place in the multichannel distribution study of the dbu management consultancy."}}
{"translation":{"de":"Chen wurde als autodidaktischer Rechtsaktivist bekannt, nachdem er die brutale Umsetzung der Familienplanungspolitik durch die Regierung kritisiert hatte.","en":"Chen rose to prominence as a self-educated legal activist after he challenged harsh enforcement of the government’s family-planning policies."}}
{"translation":{"de":"Bei seiner Rückkehr nach Hispaniola am 28. November 1493 , fand er das Fort in Trümmern; der Kazike Caonabo hatte – gereizt durch die Gewalttaten und Plünderungszüge der Spanier – das Fort zerstört und die Besatzung niedergemacht.","en":"The Sierra de Neiba rises in the southwest of the Dominican Republic, and continues northwest into Haiti, parallel to the Cordillera Central, as the Montagnes Noires, Chaîne des Matheux and the Montagnes du Trou d'Eau."}}
{"translation":{"de":"Dabei denke ich natürlich an ein Abkommen über die Entwaldung und ein Abkommen zur Unterstützung von Schwellen- und Entwicklungsländern, in erster Linie jedoch an ein Abkommen zum Technologietransfer.","en":"I have in mind an agreement on deforestation, an agreement on aid for emerging countries and developing countries, but most importantly, an agreement on technology transfer."}}
{"translation":{"de":"Daraufhin wurden FORMOSAT-2 Satellitenbilder bestellt und durch das DLR bearbeitet. Die Bilder sind am 5. Juni 2008 mit einer Auflösung von 2 m aufgenommen worden.","en":"After the enquiry of the Disaster Response Unit of the German Red Cross Head Quarters, a high resolution FORMOSAT-2 satellite image was ordered and pre-processed by DLR."}}
{"translation":{"de":"Die Fragebogeninhalte sind vielfältig, von der Marktforschung über Kundenbefragungen bis zu Prüfungsergebnissen.","en":"The costs of recording this data can be reduced significantly by using QS-Beleg."}}
{"translation":{"de":"Es hat mir jedoch sehr viel Spaß gemacht, heute in Tamm dabei zu sein, sagte Anđela am Ende des Programms, in welchem sie ebenfalls zwei Ihrer bekannten Lieder präsentierte.","en":"Although it was not easy to choose a winner, I enjoyed very much to be in Tamm tonight, said Anđela who also presented two of her songs during the evening."}}
{"translation":{"de":"Catalogue of Manuscripts, Printed Music and Books of Music up to 1850 in the Library of the Music Department of the University of Edinburgh .","en":"Catalogue of Manuscripts, Printed Music and Books of Music up to 1850 in the Library of the Music Department of the University of Edinburgh."}}
{"translation":{"de":"Flüge werden nach Salzburg, Linz oder Graz, und auch nach Wien und München, von vielen Flughäfen aus regelmäßig angeboten.","en":"You can fly into Salzburg, Linz, or Graz Airports, all of which are served regularly from London Stansted and Dublin by Ryanair."}}
{"translation":{"de":"Wo finde ich die eingebaute Szenenerkennung?","en":"I think this is because I ripped them at 29.97 fps without realising .. (NTSC standard I think) and my TV is german which is PAL standard."}}
{"translation":{"de":"Die Unterkunft hat 13 Schlafzimmer mit Badezimmer.","en":"The accommodation has 13 bedrooms with bathroom."}}
{"translation":{"de":"Diese Anerkennung stammt aus das Ende des neunzehnten Jahrhundert , und besonders mit der Karte von Renato Ratti, wo sie als historische Weinunterzone des Barolo Gebietes eingefügt wird.","en":"This acknowledgment dates back to the nineteenth century, particularly with Renato Ratti paper, that inserts the estate between the historical wine sub-areas in the Barolo region."}}
{"translation":{"de":"(PL) Herr Präsident! Die am 1. Juli 1968 geschaffene Zollunion war der erste Schritt zu einer Stärkung der wirtschaftlichen Integration der damals sechs Mitgliedstaaten.","en":"(PL) Mr President, the Customs Union created on 1 July 1968 was the first step towards strengthening economic integration in the then six Member States."}}
{"translation":{"de":"Die Kommission geht davon aus, daß eine der effektivsten Sanktionen der Entzug der Ausfuhrerstattung ist, wenn Tierschutzbestimmungen nicht eingehalten werden, weil daraus große ökonomische Verluste entstehen.","en":"The Commission assumes that one of the most effective sanctions is the removal of export subsidies where animal welfare regulations are not obeyed, as that would lead to considerable financial penalties."}}
{"translation":{"de":"Diese Vereinbarung bedeutet eine Ungleichverteilung der Vor- und Nachteile zwischen Arbeitgebern und Arbeitnehmern.","en":"This agreement is an unfair distribution of joys and burdens across employers and employees."}}
{"translation":{"de":"Die Mission der EU ist klar.","en":"The mission of the EU is clear."}}
{"translation":{"de":"Für Hochzeiten oder geschäftliche Anlässe stehen mehrere Veranstaltungsräume für bis zu 160 Personen zur Verfügung.","en":"A dress code requires gentlemen to wear a collar and tie in the restaurant after 7:00pm.A conservatory extension to the existing function room provides a variety of rooms suitable for meetings, banqueting and wedding receptions for up to 160 guests."}}
{"translation":{"de":"Ich warne Sie, das zu unterschätzen, weil ich glaube, daß die Teilnahme der Parlamentarierinnen und Parlamentarier hier zu besseren Ergebnissen führen wird.","en":"I warn you not to underestimate that point, because I believe that participation by Members will lead to better results in this case."}}
{"translation":{"de":"Opponenten des Neoliberalismus als wirtschaftliche Theorie sind Ökonomen wie Joseph E. Stiglitz und Amartya Sen . Auch der Börsenspekulant George Soros warnt nun, nach seinen Spekulation en, vor einem bedrohlichen Marktfundamentalismus .","en":"His columns in The New York Times have consistently advocated liberal global trade, while also criticizing farm subsidies and advocating a stronger social safety net to protect workers who are negatively impacted by globalization."}}
{"translation":{"de":"In den vielen Jahren waren wir stets dabei gemeinsam mit dem CoreTransfer Institut immer bessere Problemlösungen für unsere Kunden zu finden.","en":"In these years, we always collaborated with the Core Transfer Institute in order to find improved problem solutions for our customers."}}
{"translation":{"de":"Fundiert und kritisch, weil er sich nicht scheut, den Finger auf eventuell wunde Punkte der EU-Politik zu legen.","en":"Sound and critical, for he does not shrink back from pinpointing any sensitive areas in EU policy."}}
{"translation":{"de":"Die Besitzer sind das deutsche Paar Ina und Tom, die auch Ausflüge an Orte organisieren, wo man sonst nicht hin kommt.","en":"Any one will stop to help in an emergency. As with any travel spot it is wise to be careful with belongings."}}
{"translation":{"de":"Unsere künftige Entscheidung wird sich auf jeden einzelnen Betreiber beziehen.","en":"Our forthcoming decision will relate to each individual operator."}}
{"translation":{"de":"In Anbetracht dessen möchte ich drei Anmerkungen machen.","en":"In view of this, I would like to make three remarks."}}
{"translation":{"de":"Massgeschneiderte Reiserouten in ganz Indien. Wir planen Ihre Ferien nach Ihren Wünschen, organisieren und reservieren alles für Sie.","en":"Make tailor made itineraries anywhere in India."}}
{"translation":{"de":"Das Schloß wurde von den Freimaurern im Jahre 1497 wieder aufgebaut und erhielt eine Zugbrücke, die das Schloß mit der nahen Stadt und dem Anfang einer Hauptstraße (heute Wojska Polskiego Straße) verband.","en":"At the same time a drawbridge was also built, connecting the castle with a near city and the beginning of main street of the city (ger. Hauptstrasse) (today Wojska Polskiego street)."}}
{"translation":{"de":"Der Ratschlag an das kosovarische Volk lautet derzeit, dass man Prioritäten setzen muss, und das ist kein schlechter Rat.","en":"'First things first' is not a bad piece of advice to give to the people of Kosovo at the moment."}}
{"translation":{"de":"Dies ist der Grund, warum die Asylbewerbungen laut internationalem Recht nicht gruppenweise, sondern individuell geprüft werden müssen.","en":"That is why international law requires that the cases of asylum-seekers are examined not in bulk, but one by one."}}
{"translation":{"de":"Die Märkte hatten erkannt, dass der Euro sich in einer Zwickmühle befand. Einerseits war die Kreditkapazität der EFSF begrenzt, und andererseits war die Europäische Zentralbank nicht willens, in größerem Stil Anleihen der gefährdeten Staaten aufzukaufen.","en":"Markets noticed that the euro seemed caught between a rock (the EFSF’s limited borrowing capacity) and a hard place (the European Central Bank’s great reluctance to engage in large-scale purchases of financially troubled governments’ bonds)."}}
{"translation":{"de":"Der Rat ist nicht der Logik seiner eigenen Erklärungen gefolgt.","en":"The Council has not honoured the logic of its own declarations."}}
{"translation":{"de":"Schlafsack ist aus hygienischen Gründen nicht zulässig.","en":"Sleepingbag ( filled ) is not allowed due to hygenic reasons."}}
{"translation":{"de":"Eine neue Version mit reduzierter Zykluszeit (Rack von 96 Pipetten in weniger als 10 Sekunden) ist ab diesem Jahr verfügbar.","en":"However, you may have difficulty using cross-correlation-based pattern matching to match templates that are overlapping or scaled to different sizes."}}
{"translation":{"de":"So müssen wir den Zugang zu den europäischen Märkten erleichtern und mehr Mobilität ermöglichen.","en":"We must facilitate access to European markets and allow greater mobility."}}
{"translation":{"de":"Zudem sollten meiner Meinung nach Schadstoffe wie NOx und Feinstaub in die Bemessungsgrundlage für die Kfz-Steuer mit aufgenommen werden. Dies fördert umweltfreundliche Kraftfahrzeuge.","en":"I also believe that pollutants such as NOx and particulates should be included in the tax base for motor vehicle taxes in order to encourage environmentally-friendly cars."}}
{"translation":{"de":"The following 122 pages are in this category, out of 122 total.","en":"The following 195 pages are in this category, out of 375 total."}}
{"translation":{"de":"Ich verstehe, dass man zu diesem Instrument rasch einen Kompromiss mit dem Rat und der Kommission finden muss, doch wie kann ein Abgeordneter für den Verlust seiner Befugnisse stimmen?","en":"I understand that we need to reach a speedy compromise on this instrument with the Council and the Commission, but how can any elected representative vote to lose his prerogatives?"}}
{"translation":{"de":"Das gebietet unsere Verantwortung als EU.","en":"This is an urgent duty for the EU."}}
{"translation":{"de":"Die Kapitalerhöhung stammt aus dem genehmigten Kapital und ist unter Ausschluss des Bezugsrechts der Altaktionäre zum Ausgabepreis von 13,00 Euro je Stückaktie gezeichnet worden.","en":"The capital increase is executed out of authorized capital under the exclusion of existing shareholders’ pre-emption rights at an offering price of EUR 13.00 per share."}}
{"translation":{"de":"Wenn du bereits die erste Auflage des Buches besitzt, bekommst du alle Informationen über Traktor 1.2 als kostenlose PDF-Updates, wie oben geschrieben.","en":"You will get all new information included in the Second Edition of Traktor Bible, for free in the form of the PDF updates mentioned in the previous bullet point."}}
{"translation":{"de":"Vertraulichkeit: Jegliche Korrespondenz mit uns (einschließlich Anfragen) und Arbeiten durch uns unterliegen -und unterlagen in der Vergangenheit- der strikten Vertraulichkeit.","en":"Confidentiality: Any correspondence with us, including inquiries or tenders and \/ or resulting assignments to us will be and have always been treated with the utmost confidentiality."}}
{"translation":{"de":"Das Europäische Parlament hat seine Auffassungen zu dieser Angelegenheit eindeutig dargelegt.","en":"The European Parliament has made its views on this matter very clear."}}
{"translation":{"de":"Vielen herzlichen Dank dafür.","en":"I am extremely grateful to you."}}
{"translation":{"de":"Maya Pyramide nördlich der Stadt. Die zwei typischen Türöffnungen im quadratischen Tempel auf der Spitze sind erkennbar.","en":"Maya Pyramid north of the city."}}
{"translation":{"de":"Als polnische Abgeordnete sehe ich viele Parallelen zwischen South Stream und der Ostseepipeline.","en":"As a Member from Poland, I see many parallels between South Stream and the Nord Stream Baltic Gas Pipeline."}}
{"translation":{"de":"Darüber freue ich mich sehr.","en":"I am very pleased about that."}}
{"translation":{"de":"Aus praktischer Sicht handelt es sich um einen sinnvollen und sogar der modernen Zeit angepassten Vorschlag, der eine Menge administrative Belastungen und unkontrollierbare Rechtsvorschriften verschwinden lassen wird.","en":"From a practical point of view it is a good and even modernising proposal. It will eliminate a lot of red tape and uncontrollable rules."}}
{"translation":{"de":"Die Situation währt jetzt einfach schon zu lange für sie und für ihre Länder, und es ist nur richtig, dass diese gewählten Vertreter so schnell wie möglich zu uns kommen und mit ihrer Arbeit beginnen können.","en":"This situation has simply gone on for too long, for them and for their countries, and it is only right that these elected representatives be able to join us as quickly as possible and set to work."}}
{"translation":{"de":"Der Wortlaut dieser Geschäftsbedingungen ist für die Vertragsparteien verbindlich.","en":"The text of these Commercial Terms and Conditions is binding for both contractual Parties."}}
{"translation":{"de":"Die Grundsteinlegung beim Schulneubau in Barneveld (NL) war am 24.März.2009.","en":"The Watford Leisure Centres were shortlisted for Sustainable Building of the Year at the Building Magazine awards."}}
{"translation":{"de":"Site map Hotel de la Ville Cattolica, 3 sterne hotel befindet sich 150 meter vom Strand von Cattolica.","en":"Site map Hotel de la Ville Cattolica, 3 star hotel located 150 meters from the beach of Cattolica."}}
{"translation":{"de":"Heute können wir feststellen, dass in diesen und in vielen anderen Bereichen Fortschritte erzielt wurden und dass die von den ungarischen Behörden unternommenen Anstrengungen nachhaltig waren.","en":"Today, we can say that progress has been made in these as in many other fields and that the efforts made by the Hungarian authorities have been consistent."}}
{"translation":{"de":"Übersenden Sie uns spätestens innerhalb von 12 Monaten ab dem Datum des Flugs die Unterlagen über die realisierten Flüge (Kopien der Flugtickets und Originale der Bordkarten) oder – bei Inanspruchnahme der Dienstleistungen eines Partners – die Quittungen und andere Unterlagen, die die Inanspruchnahme der Dienstleistungen belegen, für die Ihnen die Meilen gutgeschrieben wurden.","en":"Within 12 months of the date of the flight, send us the documents of the flights flown (copies of tickets and original boarding passes) or, in the case of using our partners’ services, receipts, and other documents confirming your use of the services for which your have not been credited miles."}}
{"translation":{"de":"Windelskischule für die allerkleinsten ab 2 ½ Jahren. Skizwerge ab 4 Jahren üben die ersten Kurven im beschneiten Kinderparadies mitten im Ort.","en":"Tobogganing – the tobogganing runs in Brand, Bürserberg und Bürs are excellent fun!"}}
{"translation":{"de":"Wie kann von Vertrauen die Rede sein, wenn das gesamte europäische Währungsgebäude auf Lügen erbaut wurde, zumindest auf Unterlassungslügen?","en":"How can we talk of confidence when the whole European monetary structure is built on lies, at least lies of omission?"}}
{"translation":{"de":"Vielleicht beruhigt Sie das.","en":"Perhaps that will reassure you."}}
{"translation":{"de":"In dem Vorschlag für eine Verordnung, die erschöpfend und sehr strikt ist, werden sehr strenge Regelungen für den innergemeinschaftlichen Handel mit Pflanzenschutzmitteln getroffen.","en":"The proposal for a Regulation, which is exhaustive and very strict, lays down very strict rules for intra-Community trade in pesticides."}}
{"translation":{"de":"Ich möchte auch gleich zu Beginn hervorheben, dass die Kommission offenbar bereit ist, mit dem Parlament einen regelmäßigeren Dialog über die Beziehungen zwischen uns und den Vereinten Nationen zu führen.","en":"I would also like to stress at the outset that the Commission is obviously ready to enter into a more regular dialogue with the Parliament on relations between us and the United Nations."}}
{"translation":{"de":"\"Skin\" nennen wir die Programoberflächen von avast!. Auf dieser Seite finden alle zur Auswahl stehenden Programmoberflächen für die avast!","en":"You can find skins (appearances) for avast!"}}
{"translation":{"de":"TIPP: Sie sollten bis zu zwei Come Wetten, in Kombination mit Odds Wetten platzieren.","en":"TIP: You should place up to two Come bets with Odds bets."}}
{"translation":{"de":"Zumindest aber sollten wir denjenigen, die seit jeher diese Produkte kennen und erzeugen und dabei das Vertrauen ihrer Verbraucher besitzen, ermöglichen, ihre Produktion aufrechtzuerhalten, und sie nicht in die Zwangsjacke von Richtlinien stecken, die diesen Realitäten nicht angepaßt sind, weil ihre Verfasser diese meist ignorieren.","en":"At least, let us leave those who have forever known and practised their business with the complete confidence of the consumers to continue to do so, without raising the guillotine blade of unsuitable directives above their head, unsuitable because the author of the directives is unable to grasp the reality of the situation."}}
{"translation":{"de":"Cheneys Einfluss resultierte in dem blutigen Desaster im Irak, der moralischen Beschämung von Guantanamo, Waterboarding und den „außerordentlichen Rückführungen“, der Verzweiflung der Freunde Amerikas und der Verachtung seiner Kritiker, einer Galaparade der Doppelmoral überall auf dem Erdball.","en":"Cheney’s influence resulted in the bloody disaster of Iraq, the moral humiliation of Guantanamo, water-boarding and “extraordinary rendition,” the despair of friends and the contempt of critics, a full-dress parade of double standards around the globe."}}
{"translation":{"de":"Wir würden es begrüßen, wenn der Rat den Standpunkt der Kommission übernehmen würde.","en":"We would welcome it if the Council were to adopt the Commission’s attitude."}}
{"translation":{"de":"Die Alm - Traditionen für die Zukunft...","en":"Summer pasture farming - traditions for future..."}}
{"translation":{"de":"Also bitte: Fragen Sie nochmals den Ratsvorsitzenden zur Anfrage zur organisierten Kriminalität.","en":"So please go ahead and ask the President-in-Office of the Council something else about organised crime."}}
{"translation":{"de":"Der derzeitige Antrag auf Bereitstellung des Fonds zugunsten der Arbeitnehmer von polnischen Unternehmen in der Region Podkarpackie ist der erste Antrag in diesem Jahr.","en":"The current application to mobilise the Fund for the benefit of workers from Polish companies in the Podkarpackie region is the first application this year."}}
{"translation":{"de":"Diese Zahl ist zwischen den Mitgliedsländern sehr unterschiedlich.","en":"This figure varies enormously between Member States."}}
{"translation":{"de":"Mit Leiter und Laufsteg und eine zusätzliche Dampf-Auspuff Krümmer.","en":"Available with ladder and catwalk and an additional steam exhaust elbow."}}
{"translation":{"de":"Wenn ja, dann ist es allerdings eine merkwürdige Friedensstrategie, die nur eine der Konfliktparteien unter Druck setzt und die, statt die vielen Israelis zu unterstützen, die Verhandlungen befürworten, eine kollektive Bestrafung in Form eines Ausschlusses aus der Staatengemeinschaft durchsetzen will.","en":"In that case, it is a peculiar peacemaking strategy that puts pressure on only one of the belligerents, and that, instead of strengthening the hand of the many Israelis who favor negotiation, imposes collective punishment in the form of exclusion from the community of nations."}}
{"translation":{"de":"In unserer Produktion kommen primär CNC Bearbeitungsmaschienen und -zentren zum Einsatz. Gefertigt wird aber auch an klassischen Drehbänken, Fräs-, Schleif-, Bohrmaschinen usw.","en":"For production we mainly use CNC machine tools (CNC turning lathes and CNC machining centers) and next classic machines : lathes, milling, grinding and drilling machines, etc."}}
{"translation":{"de":"Anhand von fünf in diesen Städten erstmals aufgeführten Dramen werden zentrale Aspekte der Theaterarbeit Bernhards beleuchtet.","en":"All five plays deal with art and artistic work in the context of a period marked by its hostility to art, with the futile struggle for perfection and dominance, but also with Austrian politics."}}
{"translation":{"de":"Ich habe nunmehr – und damit komme ich zum Schluss – der Beobachterdelegation bei Parlaments- und Präsidentschaftswahlen in Belarus mehrfach vorgestanden, und meine Frustration über den Mangel an Veränderungen, trotz aller Versuche unsererseits, ist nach wie vor recht groß.","en":"Finally, I have chaired the observation delegation during parliamentary and presidential elections in Belarus for several times now, and my frustration about the lack of change, despite all efforts on our part, is still very great."}}
